/* Кнопка отмены импорта паролей */
"alert.cancelButton.title" = "キャンセル";

/* Заголовок алерта: Error */
"alert.error.title" = "エラー";

/* Кнопка разрешающая импортировать пароли */
"alert.importButton.title" = "インポート";

/* Стандартная надпись на кнопке алерта: ОК */
"alert.okButton.title" = "Ok";

/* Заголовок алерта сообщающего возможности импорта */
"alert.warning.title" = "警告";

